{
  "breakfast": [
    {
      "name_en": "Ara Breakfast Vt",
      "name_tr": "Ara Kahvaltı Vt",
      "description_en": "Green and black olives from Edremit and Ayvalık, white cheese, Bergama tulum cheese, çökelek cheese, cherry tomatoes, cucumber, tomato and pepper paste with walnut and sesame, hard boiled egg, sun dried apricot and almonds, butter, jam or honey of your choice and tea",
      "description_tr": "Ezine beyaz peyniri, Bergama tulum peyniri, yeşil biberli çökelek peyniri, yeşil kırma Edremit zeytini, siyah yuvarlama Ayvalık zeytini, kiraz domates, Çengelköy salatalığı, Kafe Ara yapımı hafif acı cevizli susamlı salça, katı haşlanmış yumurta, güneşte kurutulmuş kayısı ve badem, tereyağı ve seçiminize göre reçel, marmelat ya da süzme bal ve 1 adet çay",
      "price": "400"
    },
    {
      "name_en": "Simit with Melted Cheese",
      "name_tr": "Fırında Simit",
      "description_en": "Simit (Turkish style bagel) with melted Bergama tulum cheese or mozzarella cheese and tomato and pepper paste with walnut and sesame, green salad with fresh herbs vinaigrette",
      "description_tr": "Cevizli susamlı hafif acı salça, Bergama tulum peyniri veya mozzarella peyniri ile fırınlanmış simit, taze otlu vinegretli karışık yeşillikler",
      "price": "320 TL"
    },
    {
      "name_en": "Open Faced Toast As You Wish Vt",
      "name_tr": "İsteğe Göre Açık Tost Vt",
      "description_en": "Open faced toast of your choice with mozzarella cheese, salami, sucuk or veal ham on slices of sourdough bread; served with green salad with fresh herbs vinaigrette\nwith Cheese 350 TL\nExtra Ingredients 45 TL",
      "description_tr": "Ekşi mayalı ekmek üzerinde isteğe göre, erimiş mozzarella peyniri, salam, sucuk ya da dana jambon; taze otlu vinegretli karışık yeşillikler eşliğinde\nPeynirli 350 TL\nEk Malzemeler 45 TL",
      "price": "350"
    },
    {
      "name_en": "Avocado Toast with Egg Vt",
      "name_tr": "Ekmek Üstü Avokado & Yumurta Vt",
      "description_en": "Sourdough bread topped with spring onions and avocado puree with parsley, optionally with fried, scrambled or soft boiled eggs; served with green salad with fresh herbs vinaigrette",
      "description_tr": "Kızarmış ekşi maya ekmek dili üzerinde maydanoz ve taze soğanlı avokado püresi ve isteğe göre bir adet kızarmış / çırpılmış / haşlanmış yumurta; taze otlu vinegretli karışık yeşillikler eşliğinde",
      "price": "390 TL"
    },
    {
      "name_en": "Tulum Cheese Eggplant Panini Vt",
      "name_tr": "Tulum Peynirli Köz Patlıcanlı Tost Vt",
      "description_en": "Slices of Bergama tulum cheese, charred eggplant purée and thyme toasted in between slices of sourdough bread; served with green salad with fresh herbs vinaigrette",
      "description_tr": "Ekşi mayalı ekmek dilimleri arasında Bergama tulum peyniri, közlenmiş patlıcan ve kekik tost edilmiş; taze otlu vinegretli karışık yeşillikler eşliğinde",
      "price": "330 TL"
    },
    {
      "name_en": "Puff Beurreck Vt)",
      "name_tr": "Puf Böreği Vt)",
      "description_en": "5 pieces of fried beurrecks with minced meat / lor cheese filling; served with green salad with fresh herbs vinaigrette",
      "description_tr": "5 adet elde açılmış ve kızartılmış puf böreği hamuru içinde kıymalı veya lor peynirli karışım; taze otlu vinegretli karışık yeşillikler eşliğinde",
      "ingredients_en": "with Minced Meat / Lor Cheese/ Mixed",
      "ingredients_tr": "Kıymalı / Lor Peynirli/ Karışık",
      "price": "420 TL"
    },
    {
      "name_en": "Fried Sucuk",
      "name_tr": "Sahanda Sucuk",
      "description_en": "",
      "description_tr": "",
      "price": "300 TL"
    },
    {
      "name_en": "Eggs in Cast Iron Skillet with Oyster Mushroom & Caramelized Onion",
      "name_tr": "Döküm Sahanda İstiridye Mantarlı & Karamelize Soğanlı Yumurta",
      "description_en": "",
      "description_tr": "",
      "price": "290 TL"
    },
    {
      "name_en": "Omelette",
      "name_tr": "Omlet",
      "description_en": "Omelette made with parsley of your choice with white cheese, mozzarella cheese, veal ham, sucuk, tomatoes, black olives or mushroom; served with green salad with fresh herbs vinaigrette\nPlain 230 TL\nExtra Ingredients 45 TL",
      "description_tr": "Maydanozlu omlet; taze otlu vinegretli karışık yeşillikler eşliğinde\nİsteğe göre mozzarella peynir, Ezine beyaz peyniri, sucuk, domates, siyah zeytin ya da mantar ekleyebilirsiniz\nSade 230 TL\nEk Malzemeler 45 TL",
      "price": "230 TL"
    },
    {
      "name_en": "Oyster Mushroom & Caramelized Onion Omelette Vt",
      "name_tr": "İstiridye Mantarlı & Karamelize Soğanlı Omlet Vt",
      "description_en": "Served with green salad with fresh herbs vinaigrette",
      "description_tr": "Taze otlu vinegretli karışık yeşillikler eşliğinde",
      "price": "290 TL"
    },
    {
      "name_en": "Fried Eggs",
      "name_tr": "Sahanda Yumurta",
      "description_en": "Of your choice with mozzarella cheese, white cheese, sucuk, veal ham or mushroom\nPlain 210 TL\nExtra Ingredients 45 TL",
      "description_tr": "İsteğe göre mozzarella peynir, Ezine beyaz peyniri, sucuk ya da mantar ekleyebilirsiniz\nSade 210 TL\nEk Malzemeler 45 TL",
      "price": "210 TL"
    },
    {
      "name_en": "Eggs with Tomatoes and Green Peppers",
      "name_tr": "Sahanda Menemen",
      "description_en": "Menemen made of your choice with mozzarella cheese, white cheese or sucuk\nPlain 300 TL\nExtra Ingredients 45 TL",
      "description_tr": "İsteğe göre mozzarella peynir, Ezine beyaz peyniri ya da sucuk ekleyebilirsiniz\nSade 300 TL\nEk Malzemeler 45 TL",
      "price": "300 TL"
    }
  ],
  "salads": [
    {
      "name_en": "Crispy Chicken Salad",
      "name_tr": "Çıtır Tavuk Salatası",
      "description_en": "Mixed greens served with fried 180 gr. chicken pieces coated with spicy corn chips, marinated sun dried tomato, capers, green olives from Edremit, radish, lentil sprouts and fresh herbs vinaigrette",
      "description_tr": "Mısır gevreği ile kaplanıp kızartılmış 180 gr tavuk göğsü dilimleri, marine edilmiş kuru domates, kapari, yeşil kırma Edremit zeytini, turp dilimleri, mercimek filizi, karışık yeşillikler ve taze otlu vinegret",
      "price": "430"
    },
    {
      "name_en": "Honey Mustard Chicken Salad",
      "name_tr": "Hardal Soslu Tavuk Salatası",
      "description_en": "230 gr. pan-fried slices of chicken marinated with honey mustard sauce served with mixed greens, quinoa, pomegranate and fresh herbs vinaigrette",
      "description_tr": "Ballı hardal sos ile marine edilip döküm tavada pişirilmiş 230 gr tavuk budu dilimleri, kinoa, nar, karışık yeşillikler ve taze otlu vinegret",
      "price": "460"
    },
    {
      "name_en": "Black Eyed Pea and Courgette Salad with Grilled Sea Bass",
      "name_tr": "Levrekli Kuru Börülce ve Izgara Kabak Salatası",
      "description_en": "Cast iron grilled fillet of sea bass (120 gr.) served on grilled ribbons of courgette, black eyed peas, green olives from Edremit, fresh chili flakes, scallion, rocket and mint leaves and fresh herbs vinaigrette",
      "description_tr": "Izgara kabak şeritleri, haşlanmış kuru börülce, yeşil kırma Edremit zeytini, acı Meksika biberi parçacıkları, yeşil soğan, roka ve nane yaprakları üzerinde döküm tavada ızgara edilmiş 120 gr levrek filetosu ve taze otlu vinegret",
      "price": "495"
    },
    {
      "name_en": "Farro Salad with Pomegranate Sauce Vt",
      "name_tr": "Nar Ekşili Buğday ve Baklagil Salatası Vt",
      "description_en": "Farro salad with black eyed peas, green lentil, fresh herbs, scallion, rocket leaves, lentil sprouts, pomegranate, toasted almond, crumbled white cheese and special pomegranate sauce",
      "description_tr": "Haşlanmış buğday, kuru börülce ve yeşil mercimek ile karıştırılmış maydanoz, nane, fesleğen, roka, taze soğan, nar, mercimek filizi, kavrulmuş badem, ufalanmış Ezine beyaz peyniri ve özel nar ekşisi sosu",
      "price": "430"
    },
    {
      "name_en": "Goat Cheese Salad with Almonds Vt",
      "name_tr": "Bademli Keçi Peynirli Salata Vt",
      "description_en": "Mixed greens served with warm goat cheese, roasted almond, dried barberry and special pomegranate sauce",
      "description_tr": "Ilık keçi peyniri, kavrulmuş badem, nar, özel nar ekşisi sosu ve karışık yeşillikler",
      "price": "430"
    },
    {
      "name_en": "Ara Salad Vt/Vg",
      "name_tr": "Ara Salata Vt/Vg",
      "description_en": "Yedikule lettuce, half avocado, green apple, Mihaliç cheese, walnut, sipecial lime vinaigrette",
      "description_tr": "Yedikule marul, yarım avokado, yeşil elma, Mihaliç peyniri, ceviz, özel lime vinegret",
      "price": "360"
    },
    {
      "name_en": "Cunda Salad",
      "name_tr": "Cunda Salatası",
      "description_en": "Field tomatoes, arugula, cucumber, village pepper, red onion, black round Ayvalık olives, mint, dill, and a slice of Ezine white cheese, with red wine vinegar and Edremit's natural extra virgin olive oil.",
      "description_tr": "Kırmızı şarap sirkesi ve Edremit’in naturel sızma zeytinyağı eşliğinde tarla domatesi, roka, salatalık, köy biberi, mor soğan, siyah yuvarlama Ayvalık zeytini, nane, dereotu ve bir dilim Ezine beyaz peyniri",
      "price": "370"
    },
    {
      "name_en": "Vegan Wheat and Legume Salad (Vg)",
      "name_tr": "Vegan Buğday ve Baklagil Salatası Vg",
      "description_en": "",
      "description_tr": "",
      "price": "390"
    }
  ],
  "snacks": [
    {
      "name_en": "Chicken and Mushroom Wrap",
      "name_tr": "Tavuklu Mantarlı Dürüm",
      "description_en": "Lavaş wrap with chicken, mushroom and red onion sautéed with cream and smoky Çerkez cheese; served with pommes frittes",
      "description_tr": "İnce lavaş ekmeğine sarılmış isli Çerkez peyniri, krema ile sote edilmiş tavuk göğsü parçaları, istiridye ve kültür mantarları ve kırmızı soğan; kızarmış patates eşliğinde",
      "price": "420 TL"
    },
    {
      "name_en": "Fried Balls of Zucchini and Potato Vt",
      "name_tr": "Kabaklı Patatesli Mücver Vt",
      "description_en": "4 pieces of fried balls of zucchini, potato, Edremit sepet cheese and fresh herbs; served with yoghurt sauce with cucumber and fresh herbs",
      "description_tr": "Kabak, patates, Edremit sepet peyniri, taze yeşilliklerle yapıp çıtır ekmek kırıntısıyla kaplayıp kızarttığımız unsuz ve yumurtasız 4 adet mücver; salatalıklı ve taze yeşillikli süzme yoğurt sosu eşliğinde",
      "price": "380 TL"
    },
    {
      "name_en": "Crisp Basket",
      "name_tr": "Kıtır Sepet",
      "description_en": "280 gr. fried chicken pieces coated with spicy corn chips and pommes frittes; served with creamy mustard sauce and pickled cucumber",
      "description_tr": "Mısır gevreği ile kaplanıp kızartılmış 280 gr tavuk göğsü dilimleri ve kızarmış patates; salatalık turşusu ve özel hardal sos eşliğinde",
      "price": "450 TL"
    },
    {
      "name_en": "Falafel Plate Vg",
      "name_tr": "Falafel Tabağı Vg",
      "description_en": "7 fried of falafel balls served with lemon-tahini sauce, leaves of Yedikule lettuce, slices of tomato, pickled cucumber and thin slices of red onion with fresh herbs vinaigrette",
      "description_tr": "Nohut, kişniş, maydanoz, çeşitli baharatlar, soğan, sarımsak ile yoğurulup kızartılmış 7 adet falafel topu; ekşili tahin sos, taze otlu vinegretli Yedikule marulu yaprakları, domates dilimleri, salatalık turşusu ve ince kırmızı soğan dilimleri eşliğinde",
      "price": "400 TL"
    },
    {
      "name_en": "Pommes Frittes",
      "name_tr": "Kızarmış Patates",
      "description_en": "",
      "description_tr": "",
      "price": "250 TL"
    },
    {
      "name_en": "Soup Of The Day",
      "name_tr": "Günün Çorbası",
      "description_en": "",
      "description_tr": "Lütfen servis elemanımıza danışınız.",
      "ingredients_tr": "Please ask the staff.",
      "price": "160 TL"
    }
  ],
  "pastas": [
    {
      "name_en": "Penne with Three Kinds of Mushroom and Smoked Beef Rib Sauce",
      "name_tr": "Üç Mantarlı ve Füme Etli Makarna",
      "description_en": "Penne served with a creamy sauce of three kinds of mushrooms, 40 gr. smoked beef rib, spinach leaves, sun dried tomato and curry, fresh basil and parmesan cheese",
      "description_tr": "Kültür, kestane ve kayın mantarlı, 40 gr füme dana kaburgalı, ıspanak yapraklı, kuru domatesli, körili, hafif kremalı sos, fesleğen yaprakları ve parmesan peyniri eşliğinde penne",
      "price": "450 TL"
    },
    {
      "name_en": "Penne with Sun-dried Tomato Paste and Lor Cheese Vt",
      "name_tr": "Kurutulmuş Domates Pestolu & Ayvalık Lor Peynirli Makarna Vt",
      "description_en": "Penne served with sun-dried tomato pasto, black olives from Ayvalık, lor cheese and basil",
      "description_tr": "Kurutulmuş domates pesto, siyah yuvarlama Ayvalık zeytini, Ayvalık lor peyniri ve taze fesleğen eşliğinde penne",
      "price": "420 TL"
    },
    {
      "name_en": "Fresh Tagliatelle with Vegetable, Chicken and Soy Sauce",
      "name_tr": "Tavuk ve Sebzeli Soyalı Makarna",
      "description_en": "Kafe Ara made fresh tagliatelle served with a sauce of winter vegetables, chicken, soy sauce, spinach leaves, cream, parmesan cheese and fresh basil",
      "description_tr": "Karışık kış sebzeli, tavuklu, soyalı, ıspanak yapraklı, kremalı sos, parmesan peyniri ve fesleğen yaprakları eşliğinde Kafe Ara yapımı taze tagliatelle",
      "price": "440 TL"
    },
    {
      "name_en": "Short Egg Tagliatelle with Cheese Sauce Vt",
      "name_tr": "Cevizli ve Peynirli Erişte Vt",
      "description_en": "Turkish style short egg tagliatelle served with white cheese and Bergama tulum cheese sauce with butter, walnut, garlic, parsley, dill and scallion",
      "description_tr": "Ezine beyaz peynirli ve Bergama tulum peynirli, tereyağlı, cevizli, hafif sarımsaklı, maydanozlu, dereotlu, taze soğanlı sos eşliğinde bol yumurtalı ve sütlü Edremit eriştesi",
      "price": "425 TL"
    },
    {
      "name_en": "Turkish Style Dumplings with Minced Meat",
      "name_tr": "Mantı",
      "description_en": "200 gr. Turkish style dumplings filled with minced meat; served with yoghurt with garlic and melted butter and olive oil with spices and tomato paste",
      "description_tr": "Hafif sarımsaklı yoğurt ve salçalı, baharatlı tereyağı ve zeytinyağı eşliğinde kıymalı 200 gr mantı",
      "price": "425 TL"
    }
  ],
  "mainDishes": [
    {
      "name_en": "Hamburger",
      "name_tr": "Dana Burger",
      "description_en": "150 gr. hamburger patty, mayonnaise with charred eggplant, caramelized onion and pickled cucumber in Kafe Ara made brioche bread; served with pommes frittes",
      "description_tr": "Kafe Ara yapımı briyoş ekmeği içinde 150 gr. dana ve kuzu karışımı hamburger köftesi, köz patlıcanlı mayonez, karamelize soğan ve salatalık turşusu; patates kızartması eşliğinde",
      "price": "530 TL"
    },
    {
      "name_en": "Çökertme with Meatballs",
      "name_tr": "Köfteli Çökertme",
      "description_en": "160 gr. slices of grilled meatballs served on fried potatoes; served with yoghurt, basil tomato sauce and grilled pepper",
      "description_tr": "Kızarmış kibrit patates üzerinde 160 gr. ızgara köfte dilimleri, yoğurt, fesleğenli domates sosu ve közlenmiş biber",
      "price": "520 TL"
    },
    {
      "name_en": "Roast Chicken",
      "name_tr": "Fırın Tavuk",
      "description_en": "300 gr. chicken roasted slowly with rosemary, thyme, sage, carrot, onion, celery stick and garlic cloves; served with roast potatoes with rosemary and rocket leaves with fresh herbs vinaigrette",
      "description_tr": "Biberiye, kekik, adaçayı, havuç, soğan, kereviz sapı ve kabuklu sarımsaklarla fırında ağır ağır pişirilmiş 300 gr. tavuk; fırınlanmış sarımsaklı patates püresi ve taze otlu vinegretli roka yaprakları eşliğinde",
      "price": "510 TL"
    },
    {
      "name_en": "Balkan Style Meatballs",
      "name_tr": "Balkan Köfte",
      "description_en": "160 gr. slices of grilled meatballs served on roasted eggplant purée; served with yoghurt, basil tomato sauce and grilled slices of pepper and tomato",
      "description_tr": "Közlenmiş patlıcan püresi üzerinde 160 gr. ızgara köfte dilimleri, fesleğenli domates sosu, yoğurt ve közlenmiş biber ve domates dilimleri",
      "price": "535 TL"
    },
    {
      "name_en": "Grilled Meatballs",
      "name_tr": "Izgara Köfte",
      "description_en": "200 gr. served with siyez (einkorn) pilaf with roast winter vegetables and rocket leaves with fresh herbs vinaigrette",
      "description_tr": "Fırınlanmış kış sebzeli siyez pilavı ve taze otlu vinegretli roka yaprakları eşliğinde 200 gr. ızgara köfte",
      "price": "515 TL"
    },
    {
      "name_en": "Oven Baked Sea Bass",
      "name_tr": "Zeytinli Levrek",
      "description_en": "120 gr. sea bass ovened with scallion, capers, slices of green olives, roasted almond, basil and slice of orange; served with roasted garlic mashed potatoes",
      "description_tr": "Taze soğan, kapari, yeşil zeytin, badem, fesleğen ve portakal dilimi ile fırınlanmış 120 gr levrek filetosu; patates püresi eşliğinde",
      "price": "550 TL"
    },
    {
      "name_en": "Vegetable Dish Of The Day (Vg)",
      "name_tr": "Günün Zeytinyağlısı (Vg)",
      "description_en": "",
      "description_tr": "Lütfen servis elemanımıza danışınız.",
      "ingredients_tr": "Please ask the staff.",
      "price": "280 TL"
    }
  ],
  "desserts": [
    {
      "name_en": "Milk Pudding with Cardamom and Lemon Zest Vt",
      "name_tr": "Kakuleli Limon Kabuklu Fırın Sütlaç Vt",
      "description_en": "without Ice-cream 330 TL\nwith Ice-cream 460 TL",
      "description_tr": "(Sade )     330 TL\n(Dondurmalı )    460 TL",
      "price": "330 TL"
    },
    {
      "name_en": "San Sebastian Cheesecake in a Bowl",
      "name_tr": "Kasede San Sebastian Cheesecake",
      "description_en": "Sour Cherry Sauce / Chocolate Sauce / Plain",
      "description_tr": "Vişne Sos / Çikolata Sos / Sade",
      "price": "295 TL"
    },
    {
      "name_en": "Wet Chocolate Cake",
      "name_tr": "Çikolatalı Islak Kek",
      "description_en": "Served with hot chocolate sauce and cream\nwithout Ice-cream 335 TL\nwith Ice-cream 465 TL",
      "description_tr": "Kafe Ara yapımı çikolata sos ve krema eşliğinde\n(Sade )     335 TL\n(Dondurmalı )    465 TL",
      "price": "335 TL"
    },
    {
      "name_en": "Gingerbread Cookie",
      "name_tr": "Zencefilli Kurabiye",
      "description_en": "",
      "description_tr": "",
      "price": "45 TL/adet"
    },
    {
      "name_en": "Şevki Usta's Double-Cream Ice Cream",
      "name_tr": "Şevki Usta'nın Kaymaklı Dondurması",
      "description_en": "100% buffalo milk",
      "description_tr": "%100 manda sütü",
      "price": "130 TL / top"
    }
  ],
  "coldBeverages": [
    {
      "name_en": "Freshly squeezed fruit juice 300 ml",
      "name_tr": "Taze Sıkılmış Meyve Suyu 300 ml",
      "description_en": "Orange / Grapefruit / Apple / Carrot / Mixed",
      "description_tr": "Portakal / Greyfurt / Elma / Havuç / Karışık",
      "price": "160 TL"
    },
    {
      "name_en": "Ginger Beer 330 ml",
      "name_tr": "Zencefil Gazozu 330 ml",
      "description_en": "Home-made",
      "description_tr": "Soda ile kendi yaptığımız yalancı zencefil gazozu",
      "price": "145 TL"
    },
    {
      "name_en": "Lemonade 330 ml",
      "name_tr": "Limonata 330 ml",
      "description_en": "Home-made",
      "description_tr": "Kafe Ara yapımı",
      "price": "145 TL"
    },
    {
      "name_en": "Uludağ Soda Pop 250 ml",
      "name_tr": "Uludağ Efsane Gazoz 250 ml",
      "description_en": "",
      "description_tr": "",
      "price": "80 TL"
    },
    {
      "name_en": "Coca Cola / Fanta / Sprite 300 ml",
      "name_tr": "Coca Cola 300 ml / Fanta / Sprite",
      "description_en": "",
      "description_tr": "",
      "price": "85 TL"
    },
    {
      "name_en": "Canned fruit juice 250 ml",
      "name_tr": "Cappy Meyve Suyu 250 ml",
      "description_en": "Cherry / Apricot / Peach",
      "description_tr": "Vişne / Kayısı / Şeftali",
      "price": "85 TL"
    },
    {
      "name_en": "Ayran 245 ml",
      "name_tr": "Ayran 245 ml",
      "description_en": "",
      "description_tr": "",
      "price": "75 TL"
    },
    {
      "name_en": "Sparkling Mineral Water 200 ml",
      "name_tr": "Maden Suyu 200 ml",
      "description_en": "",
      "description_tr": "",
      "price": "70 TL"
    },
    {
      "name_en": "Churchill",
      "name_tr": "Churchill",
      "description_en": "",
      "description_tr": "",
      "price": "85 TL"
    },
    {
      "name_en": "Spring Water 330 ml",
      "name_tr": "Kestane Su 330 ml",
      "description_en": "",
      "description_tr": "",
      "price": "70 TL"
    }
  ],
  "coffee": [
    {
      "name_en": "Turkish Coffee",
      "name_tr": "Türk Kahvesi",
      "description_en": "",
      "description_tr": "",
      "price": "130 TL"
    },
    {
      "name_en": "Turkish Coffee with Milk",
      "name_tr": "Sütlü Türk Kahvesi",
      "description_en": "",
      "description_tr": "",
      "price": "160"
    },
    {
      "name_en": "Espresso",
      "name_tr": "Espresso",
      "description_en": "",
      "description_tr": "",
      "price": "130"
    },
    {
      "name_en": "Americano",
      "name_tr": "Amerikano",
      "description_en": "",
      "description_tr": "",
      "price": "140"
    },
    {
      "name_en": "Macchiato / Cortado",
      "name_tr": "Macchiato / Cortado",
      "description_en": "",
      "description_tr": "",
      "price": "140"
    },
    {
      "name_en": "Cappuccino",
      "name_tr": "Cappuccino",
      "description_en": "",
      "description_tr": "",
      "price": "170"
    },
    {
      "name_en": "Latte",
      "name_tr": "Latte",
      "description_en": "",
      "description_tr": "",
      "price": "175"
    },
    {
      "name_en": "Caramel Vanilla Latte",
      "name_tr": "Karamelli Vanilyalı Latte",
      "description_en": "",
      "description_tr": "",
      "price": "185"
    },
    {
      "name_en": "Hazelnut Chocolate Latte",
      "name_tr": "Fındık ve Çikolatalı Latte",
      "description_en": "",
      "description_tr": "",
      "price": "185"
    },
    {
      "name_en": "Extra Shot",
      "name_tr": "Ekstra Shot",
      "description_en": "",
      "description_tr": "",
      "price": "70"
    },
    {
      "name_en": "Filter Coffee",
      "name_tr": "Filtre Kahve",
      "description_en": "",
      "description_tr": "",
      "price": "155"
    },
    {
      "name_en": "Iced Latte",
      "name_tr": "Buzlu Latte",
      "description_en": "",
      "description_tr": "",
      "price": "175"
    },
    {
      "name_en": "Caramel Vanilla Iced Latte",
      "name_tr": "Karamelli Vanilyalı Buzlu Latte",
      "description_en": "",
      "description_tr": "",
      "price": "185"
    },
    {
      "name_en": "Hazelnut Chocolate Iced Latte",
      "name_tr": "Fındık ve Çikolatalı Buzlu Latte",
      "description_en": "",
      "description_tr": "",
      "price": "185"
    },
    {
      "name_en": "Iced Americano",
      "name_tr": "Buzlu Amerikano",
      "description_en": "",
      "description_tr": "",
      "price": "140"
    },
    {
      "name_en": "Iced Filter Coffee",
      "name_tr": "Buzlu Filtre Kahve",
      "description_en": "",
      "description_tr": "",
      "price": "155"
    }
  ],
  "tea": [
    {
      "name_en": "Black Rize Tea",
      "name_tr": "Rize Çayı",
      "description_en": "",
      "description_tr": "",
      "price": "70"
    },
    {
      "name_en": "Iced Apple Green Tea",
      "name_tr": "Buzlu Elmalı Yeşil Çay",
      "description_en": "",
      "description_tr": "",
      "price": "155"
    },
    {
      "name_en": "Lipton Ice Tea 330 ml",
      "name_tr": "Lipton Buzlu Çay 330 ml",
      "description_en": "Lemon / Peach / Lemon Light / Peach Light",
      "description_tr": "Limon / Şeftali / Limon Light / Şeftali Light",
      "price": "90"
    },
    {
      "name_en": "Natural Kinds of Herbs Tea",
      "name_tr": "Halis Bitki Çayları",
      "description_en": "Linden&Mint Tea, Sage Tea, Rose-hip Tea, Green Tea with Jasmin, Balm Tea, Fennel Tea, Camomile Tea, Relaxing Tea, İstanbul Tea",
      "description_tr": "Ihlamur&Taze Nane Çayı, Adaçayı, Kuşburnu Çayı, Yaseminli Yeşil Çay, Melisa Çayı, Rezene Çayı, Papatya Çayı, Rahatlama Çayı, Yeşil Çay, Yasemin Çayı,Taze Nane Çayı, Ihlamur Çayı",
      "price": "180"
    },
    {
      "name_en": "Mixed Dried Fruits Tea",
      "name_tr": "Karışık Meyve Kurusu Çayı",
      "description_en": "Apple, orange, lemon, rose-hip, cinnamon",
      "description_tr": "Elma, portakal,limon, kuşburnu kurusu ve tarçınlı çay",
      "price": "180"
    }
  ],
  "beers": [
    {
      "name_en": "BOMONTİ UNFILTERED (50 cl)",
      "name_tr": "BOMONTİ FİLTRESİZ (50 cl)",
      "description_en": "",
      "description_tr": "",
      "price": "290"
    }
  ]
}